; WinSnap v2.0.2 Deutsche Sprachdatei (19.03.2007)
; Übersetzt bei Latino

; Native Language
10000="German (Deutsch)"

; Caption
20000="Windows Snapshot Maker v2.0"
20001=" (Unlizensiert)"

; Tray Tooltip
20002="WinSnap"
20003="WinSnap v2.0"

; Default name of saved image
20010="sshot"

; Print job name
20011="WinSnap Bildshirmabzug"

; Save/Open filters
20030="Alle Dateitypen (*.*)"
20031="Alle unterstützten Bildformate"
20032="Lizenzschlüsseldatei (*.key, *.txt)"
20033="Ausführbare Dateien (*.exe, *.bat, *.cmd)"
20040="BMP (*.bmp, *.dib)"
20041="JPEG (*.jpg, *.jpeg, *.jpe)"
20042="PNG (*.png)"
20043="GIF (*.gif)"
20044="TIFF (*.tif, *.tiff)"

; Save As dialog
20060="Durchscheinend speichern"

; Settings, Image tab
20061="Durchscheinend"

; Supported formats
20062="BMP"
20063="JPEG"
20064="PNG"
20065="GIF"
20066="TIFF"

; Preview states
20090="<< leer >>"
20091="wird erzeugt..."

; Main window
20100="Schließen"
20101="Neuer Schnappschuss"
20102="Kopieren"
20103="Abbild speichern..."
20104="E-Mail senden..."

20110="Farbgebung:"
20111="Ausgeschaltet"
20112="Graustufen"
20113="Sepia"
20114="Farben umkehren"

20115="Schatten:"
20116="Ausgeschaltet"
20117="Positiv"
20118="Negativ"
20119="Umriss"

20120="Sonstiges:"
20121="Umrissrand"
20122="Wasserzeichen"
20123="Drehen"
20124="Skalieren"

20200="Aufnahmemodus:"
20201="Vollbild"
20202="Anwendung"
20203="Fenster"
20204="Klient-Bereich"
20205="Popup-Menü"
20206="Fläche..."

; Capture modes
20211="Vollbild"
20212="Anwendung"
20213="Fenster"
20214="Menü"
20215="Gestalt..."
20216="Fläche..."

; Menu
20300="&Datei"
20301="&Neuer Schnappschuss\tStrg+N"
20302="Abbild &öffnen...\tStrg+O"
20303="&Speichern\tStrg+S"
20304="Speichern &unter..."
20305="&Thumbnail speichern unter..."
20306="&Drucken...\tStrg+P"
20307="Seite ein&richten..."
20308="Be&enden"

20350="&Bearbeiten"
20351="&Kopieren\tStrg+C"
20352="&Thumbnail kopieren"
20353="&Einfügen\tStrg+V"
20354="Abbild &löschen\tEntf"

20400="&Optionen"
20401="Auto-S&peichern"
20402="Auto-&Kopieren"
20403="&Einstellungen...\tF2"

20410="&Farbgebung"
20411="&Ausgeschaltet"
20412="&Graustufen"
20413="&Sepia"
20414="&Farben umkehren"

20420="&Schatten"
20421="&Ausgeschaltet"
20422="&Positiv"
20423="&Negativ"
20424="&Umriss"

20430="S&onstiges"
20431="&Umrissrand"
20432="&Wasserzeichen"
20433="&Drehen"
20434="&Skalieren"

20500="&Aufnahme"
20501="&Vollbild\tStrg+1"
20502="&Anwendung\tStrg+2"
20503="&Fenster\tStrg+3"
20504="&Klient-Bereich\tStg+4"
20505="&Popup-Menü\tStrg+5"
20506="F&läche...\tStrg+6"

; Main menu, Capture
20511="&Vollbild\tCtrl+1"
20512="&Anwendung\tCtrl+2"
20513="&Fenster\tCtrl+3"
20514="&Menü\tCtrl+4"
20515="&Gestalt...\tCtrl+5"
20516="&F&läche...\tCtrl+6"

20550="&Hilfe"
20551="&Hilfethemen\tF1"
20552="Home&page"
20553="Support-&Forum"
20554="Nach &Aktualisierung jetzt suchen..."
20555="&Über WinSnap..."
20556="WinSnap &registrieren"
20557="&Lizenzschlüssel eingeben..."

; Main menu
20600="&Tools"
20601="&Anpassen..."

; Tray menu
20900="WinSnap verbergen"
20901="WinSnap anzeigen"
20903="Einstellungen..."
20904="Beenden"

20911="&Vollbild"
20912="&Anwendung"
20913="&Fenster"
20914="&Klient-Bereich"
20915="&Popup-Menü"
20916="F&läche..."

20921="&Vollbild"
20922="&Anwendung"
20923="&Fenster"
20924="&Menü"
20925="&Gestalt"
20926="F&läche"

; Config
21000="Einstellungen"
21001="OK"
21002="Abbrechen"
21003="Übernehmen"

21050="Allgemein"
21051="Effekte"
21052="Leinwand"
21053="Wasserzeichen"
21054="Abbild"
21055="Hotkeys"

; General page
21100="Sprache:"
21101="Weitere Sprachen suchen..."
21102="WinSnap mit Windows starten"
21103="Automatisch nach Online-Aktualisierung suchen"
21104="WinSnap immer im Vordergrund"
21105="Größe und Position des WinSnap-Fensters wiederherstellen"
21106="WinSnap-Symbol immer im SysTray anzeigen"
21107="In den SysTray minimieren statt schließen"
21108="Schnappschuss beim WinSnap-Start anfertigen:"
21109="Aufnahmemodus starten:"
21110="Ton abspielen bei jeder Schnappschussauslösung"
21111="WinSnap-Fenster vor jedem Schnappschuss verbergen"
21112="SysTray-Symbol vor jedem Schnappschuss verbergen"
21113="Verzögerung vor der Schnappschussauslösung (ms):"
21114="Mauszeiger in die Bildschirmaufnahme einbeziehen"

; Blending page
21200="Schatten:"
21201="Winkel:"
21202="°"
21203="Entfernung:"
21204="px"
21205="Ausdehnung:"
21206="px"
21207="Deckungskraft:"
21208="%"
21209="Farbe:"
21210="#"
21211="Umrissrand:"
21212="Farbe:"
21213="#"
21214="Dicke:"
21215="px"
21216="Hintergrund:"
21217="Farbe:"
21218="#"

; Canvas page
21400="Drehen:"
21401="Winkel:"
21402="°"
21403="Skalierung:"
21404="Maßstab anpassen:"
21405="Bildgröße anpassen:"
21406="Größe:"
21407="%"
21408="Breite:"
21409="px"
21410="Höhe:"
21411="px"
21412="Proportionen bewahren"
21413="Erweitert:"
21414="Interpolationsmodus:"

21490="am nächsten angrenzend"
21491="Bilinear"
21492="Bikubisch"
21493="Hochwertig bilinear"
21494="Hochwertig bikubisch"

; Watermark page
21500="Überlagerungsbild:"
21501="Bilddatei:"
21502="Durchsuchen..."
21503="Durchscheinende Überlagerung:"
21504="Dekungskraft:"
21505="%"
21506="Position:"
21507="Relativer Abstand von der jeweiligen Bildseite:"
21508="Horizontal:"
21509="%"
21510="Vertikal:"
21511="%"
21512="Horizontal:"
21513="px"
21514="Vertikal:"
21515="px"
21516="Relative Koordinaten verwenden"

21590="Oben links"
21591="Oben in der Mitte"
21592="Oben rechts"
21593="Mitte links"
21594="Zentriert"
21595="Mitte rechts"
21596="Unten links"
21597="Unten in der Mitte"
21598="Unten rechts"

; Saving page
21600="Abbilder automatisch in die Zwischenablage kopieren"
21601="Abbilder automatisch speichern"
21602="Keine Aufforderung für den Dateinamen des zu speichernden Abbildes"
21603="WinSnap im Auto-Speicherungsmodus minimiert halten"
21604="Abbild löschen beim Minimieren, um Arbeitsspeicher zu sparen"
21610="Auto-Speicherungsoptionen:"
21611="Default-Verzeichnis:"
21612="Durchsuchen..."
21613="Dateiname:"
21615="Abbildformat:"
21620="Komprimierung:"
21621="JPEG-Qualität:"
21622="%"
21699="Verzeichnis für die Auto-Speicherung der Schnappschüsse angeben."

; Hotkeys page
21700="Systemweite Tastenkombinationen aktivieren"
21701="Aufnahmesteuerung:"
21702="Vollbild:"
21703="Anwendungsfenster:"
21704="Aktives Fenster:"
21705="Fenster des Klient-Bereiches:"
21706="Popup-Menü:"
21707="Flächenbestimmung starten:"
21712="Vollbild:"
21713="Anwendungsfenster:"
21714="Aktives Fenster:"
21715="Popup-Menü:"
21716="Gestaltaufnahme starten:"
21717="Flächenaufnahme starten:"
21720="WinSnap-Steuerung:"
21721="Minimieren/Wiederherstellen:"
21722="Hauptfenster: anzeigen/verbergen:"
21723="WinSnap Beenden:"

; Customize Tools dialog
23000="Tools anpassen"
23001="Hinzufügen..."
23002="Bearbeiten..."
23003="Entfernen"
23004="Hinauf"
23005="Herunter"
23006="Schließen"

; New Tool dialog
23100="Externes Tool"
23101="OK"
23102="Abbrechen"

23110="Anwendung:"
23111="Titel:"
23112="Befehl:"
23113="Durchsuchen..."
23114="Parameter:"
23115="WinSnap nach Befehlsausführung minimieren"
23116="Keine Aufforderung für den Dateinamen des zu speichernden Abbildes"
23120="Speicheroptionen:"
23121="Verzeichnis:"
23122="Durchsuchen..."
23123="Dateiname:"
23124="Abbildformat:"

; Region selection
24001="Wählen Sie eine beliebige Bildschirmfläche mit Hilfe der Maus oder der Pfeiltasten aus. Mit der rechten Maustaste ändern Sie die Flächengestalt und mit F1 schalten Sie diese Hilfe an und ab."
24002="Position:"
24003="x:"
24004="y:"
24005="Größe:"
24006="b:"
24007="h:"

24100="Rechteck"
24101="Gerundetes Rechteck"
24102="Ellipse"
24103="Auswahl abbrechen\tRücksetztaste"
24104="Aufnahme abbrechen\tEsc"
24105="Dieses Menü verwerfen"
24106="Feste Größe"
24107="Position speichern"

; Object mode, helper dialog
24201="Bewegen Sie Den Mauszeiger über den Bildschirm, um die Auswahl zu ändern. Drücken Sie die Strg-Taste, um mehrere Gestalten auszuwählen und die rechte Maustaste, um Einstellungen zu ändern."
24202="Titel:"
24203="Klasse:"
24204="Prozess:"

; Object mode, right-click menu
24300="Gestalt auswählen\tSpace"
24301="Auswahl umkehren\tTab"
24302="Auswahl abbrechen\tBackspace"
24303="Tasten und Steuerungen"
24304="Anwendungsfenster"
24305="Aufnahme abbrechen\tEsc"
24306="Dieses Menü verwerfen"

; Register dialog
28000="WinSnap registrieren"
28001="Bestellen Sie jetzt!"
28002="Lizenzschlüssel eingeben..."
28003="Fortsetzen"
28004="Beenden"
28010="Ihre WinSnap-Kopie ist eine 30-tägige Testversion. Wenn Sie sie weiter nutzen wollen, müssen Sie eine Lizenz erwerben."
28011="Sie haben %d Tage zum Registrieren."
28012="Lizenzvergabe und Preisgestaltung"

; About dialog
28100="Über WinSnap"
28101="OK"
28102="Registrieren"
28103="Dieses Produkt ist lizenziert an:"
28104="Support-Forums"

; Confirmations
31900="WinSnap-Bestätigung"
31901="WinSnap läuft bereits, wollen Sie es beenden?"
31902="Sind Sie sicher, daß Sie WinSnap beenden wollen?"
31903="Bitte neustarten Sie WinSnap, um den Registrierungsprozess abzuschliessen.\r\nWollen Sie WinSnap jetzt neustarten?"

; Errors
32000="WinSnap-Fehler"
32001="Sprachdatei konnte nicht eingelesen werden."
32002="Die Einstellungen konnten nicht in die Registry gespeichert werden. Überprüfen Sie ihre Benutzerrechte."
32003="Das Bild konnte nicht eingelesen werden.\r\nEs ist entweder keine gültige Bilddatei oder das Format wird derzeit nicht unterstützt."
32004="Die Bilddatei konnte nicht gespeichert werden."
32005="Das Abbild konnte nicht zwischengespeichert werden."
32006="Das E-Mail-Steuerungssystem konnte nicht geladen werden (Mapi32.dll)."
32007="MAPI konnte die Nachricht nicht senden."
32008="WinSnap konnte nicht registriert werden."
32009="Ungültiges Verzeichnis:\r\n%s"
32010="Es konnte kein Prozess angelegt werden."
32020="Sie sollten einen Namen angeben."

; Check for update
32500="WinSnap-Aktualisierung"
32501="Eine neue Version von WinSnap ist verfügbar!\r\nWollen Sie diese jetzt herunterladen?"
32502="Ihre Version von WinSnap ist aktuell. Keine Aktualisierung verfügbar."

